{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¤": 109,
      "¥": 110,
      "¦": 111,
      "§": 112,
      "¨": 113,
      "©": 114,
      "ª": 115,
      "«": 116,
      "¬": 117,
      "­": 118,
      "®": 119,
      "¯": 120,
      "°": 121,
      "±": 122,
      "²": 123,
      "³": 124,
      "´": 125,
      "µ": 126,
      "¶": 127,
      "·": 128,
      "¸": 129,
      "¹": 130,
      "º": 131,
      "»": 132,
      "¼": 133,
      "½": 134,
      "¾": 135,
      "¿": 136,
      "À": 137,
      "Á": 138,
      "Â": 139,
      "Ã": 140,
      "Ä": 141,
      "Å": 142,
      "Æ": 143,
      "Ç": 144,
      "È": 145,
      "É": 146,
      "Ì": 147,
      "Í": 148,
      "Î": 149,
      "Ï": 150,
      "Ð": 151,
      "Ñ": 152,
      "Ò": 153,
      "Ó": 154,
      "Ô": 155,
      "Õ": 156,
      "Ö": 157,
      "×": 158,
      "Ø": 159,
      "Ú": 160,
      "Ü": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "ě": 214,
      "Ĝ": 215,
      "ğ": 216,
      "Ġ": 217,
      "ġ": 218,
      "ģ": 219,
      "Ĥ": 220,
      "Ī": 221,
      "ī": 222,
      "Ĭ": 223,
      "İ": 224,
      "ı": 225,
      "Ĳ": 226,
      "Ĵ": 227,
      "ĵ": 228,
      "ķ": 229,
      "ĺ": 230,
      "ļ": 231,
      "Ľ": 232,
      "ľ": 233,
      "Ŀ": 234,
      "ł": 235,
      "ń": 236,
      "ň": 237,
      "ō": 238,
      "ŏ": 239,
      "ő": 240,
      "Œ": 241,
      "œ": 242,
      "Ŕ": 243,
      "ř": 244,
      "ś": 245,
      "Ş": 246,
      "ş": 247,
      "Š": 248,
      "š": 249,
      "ţ": 250,
      "Ť": 251,
      "ū": 252,
      "ű": 253,
      "ų": 254,
      "ŵ": 255,
      "ŷ": 256,
      "Ÿ": 257,
      "ź": 258,
      "ż": 259,
      "Ž": 260,
      "ž": 261,
      "ƒ": 262,
      "ư": 263,
      "ƴ": 264,
      "Ʒ": 265,
      "Ƽ": 266,
      "ƽ": 267,
      "ǂ": 268,
      "ǎ": 269,
      "ǐ": 270,
      "ǒ": 271,
      "ǖ": 272,
      "ǘ": 273,
      "ǜ": 274,
      "ǣ": 275,
      "ǰ": 276,
      "ǳ": 277,
      "ǿ": 278,
      "Ȏ": 279,
      "ȏ": 280,
      "ȧ": 281,
      "ȫ": 282,
      "Ȼ": 283,
      "ȼ": 284,
      "Ƚ": 285,
      "Ʉ": 286,
      "Ɋ": 287,
      "ɏ": 288,
      "ɑ": 289,
      "ɒ": 290,
      "ɡ": 291,
      "ɹ": 292,
      "ʇ": 293,
      "ʊ": 294,
      "ʔ": 295,
      "ʖ": 296,
      "ʜ": 297,
      "ʠ": 298,
      "ʣ": 299,
      "ʱ": 300,
      "ʵ": 301,
      "ʶ": 302,
      "ʷ": 303,
      "ʹ": 304,
      "ʼ": 305,
      "ʽ": 306,
      "ˆ": 307,
      "ˊ": 308,
      "ˋ": 309,
      "ː": 310,
      "˖": 311,
      "˙": 312,
      "˚": 313,
      "˜": 314,
      "ˠ": 315,
      "˳": 316,
      "˵": 317,
      "˹": 318,
      "́": 319,
      "̎": 320,
      "̐": 321,
      "̡": 322,
      "̢": 323,
      "̨": 324,
      "̬": 325,
      "̮": 326,
      "̳": 327,
      "̽": 328,
      "͠": 329,
      "͢": 330,
      "ͳ": 331,
      "ʹ": 332,
      "ͷ": 333,
      ";": 334,
      "Ϳ": 335,
      "΄": 336,
      "Ά": 337,
      "·": 338,
      "Ή": 339,
      "Α": 340,
      "Β": 341,
      "Γ": 342,
      "Ε": 343,
      "Η": 344,
      "Θ": 345,
      "Ι": 346,
      "Κ": 347,
      "Λ": 348,
      "Μ": 349,
      "Ν": 350,
      "Ξ": 351,
      "Ο": 352,
      "Π": 353,
      "Ρ": 354,
      "Σ": 355,
      "Τ": 356,
      "Υ": 357,
      "Ψ": 358,
      "Ω": 359,
      "Ϊ": 360,
      "ί": 361,
      "α": 362,
      "β": 363,
      "γ": 364,
      "δ": 365,
      "ε": 366,
      "η": 367,
      "θ": 368,
      "ι": 369,
      "κ": 370,
      "λ": 371,
      "μ": 372,
      "ν": 373,
      "ο": 374,
      "π": 375,
      "ρ": 376,
      "ς": 377,
      "σ": 378,
      "τ": 379,
      "φ": 380,
      "ψ": 381,
      "ω": 382,
      "ό": 383,
      "ϔ": 384,
      "ϖ": 385,
      "Ϟ": 386,
      "ϟ": 387,
      "Ϣ": 388,
      "Ϭ": 389,
      "ϵ": 390,
      "Ϻ": 391,
      "ϻ": 392,
      "Ͽ": 393,
      "Ё": 394,
      "Ђ": 395,
      "Њ": 396,
      "Ѝ": 397,
      "Ў": 398,
      "А": 399,
      "Б": 400,
      "В": 401,
      "Г": 402,
      "Ж": 403,
      "З": 404,
      "И": 405,
      "К": 406,
      "М": 407,
      "Н": 408,
      "О": 409,
      "П": 410,
      "Р": 411,
      "С": 412,
      "Т": 413,
      "Ф": 414,
      "Х": 415,
      "Ч": 416,
      "Ш": 417,
      "Щ": 418,
      "Ы": 419,
      "Ь": 420,
      "Э": 421,
      "Ю": 422,
      "Я": 423,
      "а": 424,
      "б": 425,
      "в": 426,
      "г": 427,
      "д": 428,
      "е": 429,
      "ж": 430,
      "з": 431,
      "и": 432,
      "й": 433,
      "к": 434,
      "л": 435,
      "м": 436,
      "н": 437,
      "о": 438,
      "п": 439,
      "р": 440,
      "с": 441,
      "т": 442,
      "у": 443,
      "ф": 444,
      "х": 445,
      "ц": 446,
      "ч": 447,
      "ш": 448,
      "щ": 449,
      "ъ": 450,
      "ь": 451,
      "э": 452,
      "ю": 453,
      "є": 454,
      "ї": 455,
      "ѹ": 456,
      "Ҁ": 457,
      "҆": 458,
      "ґ": 459,
      "Ҕ": 460,
      "Ң": 461,
      "ҥ": 462,
      "Ҫ": 463,
      "ҫ": 464,
      "Ҳ": 465,
      "ҳ": 466,
      "һ": 467,
      "ҽ": 468,
      "Ӄ": 469,
      "ӄ": 470,
      "ӈ": 471,
      "Ӊ": 472,
      "Ӑ": 473,
      "Ӕ": 474,
      "Ӛ": 475,
      "Ӡ": 476,
      "ӡ": 477,
      "ӫ": 478,
      "ӯ": 479,
      "ӷ": 480,
      "Ԃ": 481,
      "Ԋ": 482,
      "ԋ": 483,
      "ԏ": 484,
      "Ԕ": 485,
      "Ԛ": 486,
      "Ԡ": 487,
      "Ԥ": 488,
      "Ԫ": 489,
      "Դ": 490,
      "Ե": 491,
      "Լ": 492,
      "Ձ": 493,
      "Ղ": 494,
      "բ": 495,
      "յ": 496,
      "չ": 497,
      "ց": 498,
      "փ": 499,
      "ֆ": 500,
      "֐": 501,
      "֘": 502,
      "֡": 503,
      "֣": 504,
      "֧": 505,
      "֪": 506,
      "֮": 507,
      "ֱ": 508,
      "ֲ": 509,
      "ָ": 510,
      "ֺ": 511,
      "ּ": 512,
      "׊": 513,
      "ד": 514,
      "ה": 515,
      "ו": 516,
      "ע": 517,
      "ש": 518,
      "ת": 519,
      "װ": 520,
      "׳": 521,
      "׷": 522,
      "؊": 523,
      "،": 524,
      "ؐ": 525,
      "ؓ": 526,
      "ؖ": 527,
      "؟": 528,
      "ؠ": 529,
      "ا": 530,
      "ت": 531,
      "ج": 532,
      "ر": 533,
      "غ": 534,
      "ـ": 535,
      "ل": 536,
      "ه": 537,
      "ً": 538,
      "َ": 539,
      "ُ": 540,
      "ِ": 541,
      "ّ": 542,
      "ْ": 543,
      "ڔ": 544,
      "ڠ": 545,
      "ڤ": 546,
      "ڱ": 547,
      "ڼ": 548,
      "۰": 549,
      "܂": 550,
      "ܷ": 551,
      "ݖ": 552,
      "ݣ": 553,
      "ݿ": 554,
      "ߣ": 555,
      "߰": 556,
      "ँ": 557,
      "ं": 558,
      "अ": 559,
      "आ": 560,
      "इ": 561,
      "ई": 562,
      "उ": 563,
      "ऊ": 564,
      "ऋ": 565,
      "ए": 566,
      "ऐ": 567,
      "ओ": 568,
      "औ": 569,
      "क": 570,
      "ख": 571,
      "ग": 572,
      "घ": 573,
      "च": 574,
      "छ": 575,
      "ज": 576,
      "झ": 577,
      "ञ": 578,
      "ट": 579,
      "ठ": 580,
      "ड": 581,
      "ढ": 582,
      "ण": 583,
      "त": 584,
      "थ": 585,
      "द": 586,
      "ध": 587,
      "न": 588,
      "प": 589,
      "फ": 590,
      "ब": 591,
      "भ": 592,
      "म": 593,
      "य": 594,
      "र": 595,
      "ल": 596,
      "व": 597,
      "श": 598,
      "ष": 599,
      "स": 600,
      "ह": 601,
      "़": 602,
      "ा": 603,
      "ि": 604,
      "ी": 605,
      "ु": 606,
      "ू": 607,
      "ृ": 608,
      "े": 609,
      "ै": 610,
      "ॉ": 611,
      "ो": 612,
      "ौ": 613,
      "्": 614,
      "।": 615,
      "๘": 616,
      "ဪ": 617,
      "ါ": 618,
      "Ⴗ": 619,
      "Ⴞ": 620,
      "ᆼ": 621,
      "ኸ": 622,
      "ኾ": 623,
      "Ἧ": 624,
      "​": 625,
      "‍": 626,
      "‎": 627,
      "‐": 628,
      "‒": 629,
      "–": 630,
      "—": 631,
      "―": 632,
      "‘": 633,
      "’": 634,
      "‚": 635,
      "“": 636,
      "”": 637,
      "„": 638,
      "‟": 639,
      "†": 640,
      "‡": 641,
      "•": 642,
      "․": 643,
      "…": 644,
      "‧": 645,
      "‰": 646,
      "′": 647,
      "″": 648,
      "‵": 649,
      "‹": 650,
      "※": 651,
      "⁄": 652,
      "⁪": 653,
      "₤": 654,
      "€": 655,
      "℃": 656,
      "℉": 657,
      "№": 658,
      "™": 659,
      "Ⅰ": 660,
      "Ⅱ": 661,
      "Ⅲ": 662,
      "Ⅴ": 663,
      "ⅳ": 664,
      "→": 665,
      "↖": 666,
      "∑": 667,
      "−": 668,
      "∕": 669,
      "∗": 670,
      "∘": 671,
      "∙": 672,
      "∮": 673,
      "∵": 674,
      "∶": 675,
      "∼": 676,
      "≤": 677,
      "≥": 678,
      "≦": 679,
      "≧": 680,
      "⊳": 681,
      "⊿": 682,
      "⋅": 683,
      "⋯": 684,
      "⋹": 685,
      "⌒": 686,
      "⎄": 687,
      "⎊": 688,
      "␩": 689,
      "①": 690,
      "②": 691,
      "③": 692,
      "④": 693,
      "⑴": 694,
      "⑵": 695,
      "⑶": 696,
      "⑷": 697,
      "⑸": 698,
      "⑹": 699,
      "⑺": 700,
      "⑻": 701,
      "⑼": 702,
      "⑽": 703,
      "⑾": 704,
      "⑿": 705,
      "⒀": 706,
      "⒁": 707,
      "⒂": 708,
      "⒃": 709,
      "⒄": 710,
      "⒅": 711,
      "⒆": 712,
      "⒇": 713,
      "─": 714,
      "━": 715,
      "│": 716,
      "┄": 717,
      "┅": 718,
      "┆": 719,
      "┈": 720,
      "┋": 721,
      "┍": 722,
      "┎": 723,
      "┏": 724,
      "┑": 725,
      "┕": 726,
      "┗": 727,
      "┘": 728,
      "┚": 729,
      "├": 730,
      "┠": 731,
      "┣": 732,
      "┤": 733,
      "┥": 734,
      "┦": 735,
      "┪": 736,
      "┬": 737,
      "┮": 738,
      "┯": 739,
      "┰": 740,
      "┱": 741,
      "┵": 742,
      "┶": 743,
      "┷": 744,
      "┸": 745,
      "┻": 746,
      "┾": 747,
      "┿": 748,
      "╀": 749,
      "╃": 750,
      "╆": 751,
      "╈": 752,
      "╊": 753,
      "║": 754,
      "╖": 755,
      "╝": 756,
      "╟": 757,
      "╡": 758,
      "╢": 759,
      "╣": 760,
      "╧": 761,
      "╪": 762,
      "╬": 763,
      "╭": 764,
      "╮": 765,
      "╯": 766,
      "╰": 767,
      "╱": 768,
      "╲": 769,
      "▄": 770,
      "▅": 771,
      "▆": 772,
      "■": 773,
      "□": 774,
      "▪": 775,
      "△": 776,
      "►": 777,
      "▽": 778,
      "◆": 779,
      "◊": 780,
      "○": 781,
      "◎": 782,
      "●": 783,
      "◦": 784,
      "◯": 785,
      "♦": 786,
      "♪": 787,
      "♫": 788,
      "♬": 789,
      "❑": 790,
      "➢": 791,
      "⣬": 792,
      "ⰲ": 793,
      "⼯": 794,
      "、": 795,
      "。": 796,
      "〃": 797,
      "々": 798,
      "〇": 799,
      "〈": 800,
      "〉": 801,
      "《": 802,
      "》": 803,
      "「": 804,
      "」": 805,
      "『": 806,
      "』": 807,
      "【": 808,
      "】": 809,
      "〔": 810,
      "〕": 811,
      "〖": 812,
      "〗": 813,
      "〝": 814,
      "〞": 815,
      "〡": 816,
      "〣": 817,
      "あ": 818,
      "ぃ": 819,
      "い": 820,
      "う": 821,
      "ぇ": 822,
      "え": 823,
      "ぉ": 824,
      "か": 825,
      "が": 826,
      "き": 827,
      "く": 828,
      "ぐ": 829,
      "け": 830,
      "こ": 831,
      "ご": 832,
      "さ": 833,
      "ざ": 834,
      "じ": 835,
      "す": 836,
      "ず": 837,
      "せ": 838,
      "ぜ": 839,
      "そ": 840,
      "だ": 841,
      "ち": 842,
      "っ": 843,
      "つ": 844,
      "て": 845,
      "と": 846,
      "ど": 847,
      "な": 848,
      "に": 849,
      "ね": 850,
      "の": 851,
      "は": 852,
      "ぱ": 853,
      "ひ": 854,
      "び": 855,
      "ぶ": 856,
      "ぷ": 857,
      "へ": 858,
      "ぺ": 859,
      "ほ": 860,
      "ま": 861,
      "み": 862,
      "め": 863,
      "も": 864,
      "ゃ": 865,
      "や": 866,
      "ゅ": 867,
      "ゆ": 868,
      "よ": 869,
      "ら": 870,
      "り": 871,
      "る": 872,
      "れ": 873,
      "ろ": 874,
      "ゎ": 875,
      "わ": 876,
      "ゑ": 877,
      "を": 878,
      "ん": 879,
      "゜": 880,
      "ゞ": 881,
      "ァ": 882,
      "ア": 883,
      "イ": 884,
      "ゥ": 885,
      "ウ": 886,
      "ェ": 887,
      "エ": 888,
      "オ": 889,
      "カ": 890,
      "ガ": 891,
      "キ": 892,
      "ギ": 893,
      "ケ": 894,
      "ゲ": 895,
      "ゴ": 896,
      "サ": 897,
      "ザ": 898,
      "ジ": 899,
      "ス": 900,
      "セ": 901,
      "ゼ": 902,
      "ソ": 903,
      "タ": 904,
      "ダ": 905,
      "チ": 906,
      "ッ": 907,
      "ヅ": 908,
      "デ": 909,
      "ド": 910,
      "ナ": 911,
      "ニ": 912,
      "ネ": 913,
      "ノ": 914,
      "ハ": 915,
      "バ": 916,
      "パ": 917,
      "ヒ": 918,
      "フ": 919,
      "ブ": 920,
      "ヘ": 921,
      "ホ": 922,
      "ボ": 923,
      "ミ": 924,
      "メ": 925,
      "ユ": 926,
      "ョ": 927,
      "ラ": 928,
      "ル": 929,
      "レ": 930,
      "ワ": 931,
      "ヰ": 932,
      "ン": 933,
      "ヴ": 934,
      "ヶ": 935,
      "・": 936,
      "ー": 937,
      "ヾ": 938,
      "ㄅ": 939,
      "ㄆ": 940,
      "ㄇ": 941,
      "ㄈ": 942,
      "ㄉ": 943,
      "ㄊ": 944,
      "ㄌ": 945,
      "ㄎ": 946,
      "ㄏ": 947,
      "ㄐ": 948,
      "ㄑ": 949,
      "ㄒ": 950,
      "ㄓ": 951,
      "ㄗ": 952,
      "ㄘ": 953,
      "ㄚ": 954,
      "ㄛ": 955,
      "ㄞ": 956,
      "ㄟ": 957,
      "ㄠ": 958,
      "ㄢ": 959,
      "ㄣ": 960,
      "ㄤ": 961,
      "ㄥ": 962,
      "ㄧ": 963,
      "ㄨ": 964,
      "ㄩ": 965,
      "㈠": 966,
      "㈡": 967,
      "㈢": 968,
      "㈣": 969,
      "㈤": 970,
      "㈥": 971,
      "㈦": 972,
      "㈧": 973,
      "㈨": 974,
      "㈩": 975,
      "㈱": 976,
      "㊣": 977,
      "㊽": 978,
      "㎎": 979,
      "㎝": 980,
      "㎡": 981,
      "㏄": 982,
      "㏑": 983,
      "㐍": 984,
      "㗎": 985,
      "㧐": 986,
      "㱮": 987,
      "㷻": 988,
      "䁿": 989,
      "䊽": 990,
      "䋼": 991,
      "一": 992,
      "丁": 993,
      "七": 994,
      "万": 995,
      "丈": 996,
      "三": 997,
      "上": 998,
      "下": 999,
      "不": 1000,
      "与": 1001,
      "丐": 1002,
      "丑": 1003,
      "专": 1004,
      "且": 1005,
      "世": 1006,
      "丘": 1007,
      "丙": 1008,
      "业": 1009,
      "丛": 1010,
      "东": 1011,
      "丝": 1012,
      "丞": 1013,
      "丟": 1014,
      "丢": 1015,
      "两": 1016,
      "严": 1017,
      "並": 1018,
      "丧": 1019,
      "个": 1020,
      "丫": 1021,
      "中": 1022,
      "丰": 1023,
      "串": 1024,
      "临": 1025,
      "丸": 1026,
      "丹": 1027,
      "为": 1028,
      "主": 1029,
      "丽": 1030,
      "举": 1031,
      "乂": 1032,
      "乃": 1033,
      "久": 1034,
      "么": 1035,
      "义": 1036,
      "之": 1037,
      "乌": 1038,
      "乍": 1039,
      "乎": 1040,
      "乏": 1041,
      "乐": 1042,
      "乒": 1043,
      "乓": 1044,
      "乔": 1045,
      "乖": 1046,
      "乘": 1047,
      "乙": 1048,
      "乜": 1049,
      "九": 1050,
      "乞": 1051,
      "也": 1052,
      "习": 1053,
      "乡": 1054,
      "书": 1055,
      "买": 1056,
      "乱": 1057,
      "乳": 1058,
      "乾": 1059,
      "亂": 1060,
      "了": 1061,
      "予": 1062,
      "争": 1063,
      "事": 1064,
      "二": 1065,
      "于": 1066,
      "亏": 1067,
      "云": 1068,
      "互": 1069,
      "五": 1070,
      "井": 1071,
      "亘": 1072,
      "亙": 1073,
      "亚": 1074,
      "些": 1075,
      "亞": 1076,
      "亟": 1077,
      "亡": 1078,
      "亢": 1079,
      "交": 1080,
      "亥": 1081,
      "亦": 1082,
      "产": 1083,
      "亨": 1084,
      "亩": 1085,
      "享": 1086,
      "京": 1087,
      "亭": 1088,
      "亮": 1089,
      "亲": 1090,
      "亵": 1091,
      "人": 1092,
      "亿": 1093,
      "什": 1094,
      "仁": 1095,
      "仃": 1096,
      "仅": 1097,
      "仆": 1098,
      "仇": 1099,
      "今": 1100,
      "介": 1101,
      "仍": 1102,
      "从": 1103,
      "仑": 1104,
      "仓": 1105,
      "仔": 1106,
      "仕": 1107,
      "他": 1108,
      "仗": 1109,
      "付": 1110,
      "仙": 1111,
      "仞": 1112,
      "仟": 1113,
      "代": 1114,
      "令": 1115,
      "以": 1116,
      "仨": 1117,
      "仪": 1118,
      "们": 1119,
      "仰": 1120,
      "仲": 1121,
      "件": 1122,
      "价": 1123,
      "任": 1124,
      "份": 1125,
      "仿": 1126,
      "企": 1127,
      "伉": 1128,
      "伊": 1129,
      "伍": 1130,
      "伎": 1131,
      "伏": 1132,
      "伐": 1133,
      "休": 1134,
      "伔": 1135,
      "众": 1136,
      "优": 1137,
      "伙": 1138,
      "会": 1139,
      "伝": 1140,
      "伞": 1141,
      "伟": 1142,
      "传": 1143,
      "伢": 1144,
      "伤": 1145,
      "伦": 1146,
      "伪": 1147,
      "伫": 1148,
      "伯": 1149,
      "估": 1150,
      "伲": 1151,
      "伴": 1152,
      "伶": 1153,
      "伸": 1154,
      "伺": 1155,
      "似": 1156,
      "伽": 1157,
      "佃": 1158,
      "但": 1159,
      "佈": 1160,
      "位": 1161,
      "低": 1162,
      "住": 1163,
      "佐": 1164,
      "佑": 1165,
      "体": 1166,
      "佔": 1167,
      "何": 1168,
      "佗": 1169,
      "佘": 1170,
      "余": 1171,
      "佚": 1172,
      "佛": 1173,
      "作": 1174,
      "佝": 1175,
      "佞": 1176,
      "你": 1177,
      "佢": 1178,
      "佣": 1179,
      "佤": 1180,
      "佩": 1181,
      "佪": 1182,
      "佬": 1183,
      "佯": 1184,
      "佰": 1185,
      "佳": 1186,
      "佴": 1187,
      "併": 1188,
      "佷": 1189,
      "佻": 1190,
      "佼": 1191,
      "佽": 1192,
      "使": 1193,
      "侂": 1194,
      "侃": 1195,
      "侄": 1196,
      "來": 1197,
      "侇": 1198,
      "侈": 1199,
      "例": 1200,
      "侍": 1201,
      "侏": 1202,
      "侑": 1203,
      "侖": 1204,
      "侗": 1205,
      "侚": 1206,
      "供": 1207,
      "侜": 1208,
      "依": 1209,
      "侠": 1210,
      "侣": 1211,
      "侥": 1212,
      "侦": 1213,
      "侧": 1214,
      "侨": 1215,
      "侩": 1216,
      "侪": 1217,
      "侬": 1218,
      "侮": 1219,
      "侯": 1220,
      "侳": 1221,
      "侵": 1222,
      "侶": 1223,
      "便": 1224,
      "俀": 1225,
      "係": 1226,
      "促": 1227,
      "俄": 1228,
      "俅": 1229,
      "俇": 1230,
      "俊": 1231,
      "俋": 1232,
      "俎": 1233,
      "俏": 1234,
      "俐": 1235,
      "俑": 1236,
      "俗": 1237,
      "俘": 1238,
      "俙": 1239,
      "俚": 1240,
      "保": 1241,
      "俞": 1242,
      "俟": 1243,
      "俠": 1244,
      "信": 1245,
      "俣": 1246,
      "俨": 1247,
      "俩": 1248,
      "俪": 1249,
      "俬": 1250,
      "俭": 1251,
      "修": 1252,
      "俯": 1253,
      "俱": 1254,
      "俳": 1255,
      "俴": 1256,
      "俸": 1257,
      "俺": 1258,
      "俾": 1259,
      "倆": 1260,
      "倉": 1261,
      "個": 1262,
      "倌": 1263,
      "倍": 1264,
      "倏": 1265,
      "們": 1266,
      "倒": 1267,
      "倓": 1268,
      "倔": 1269,
      "倖": 1270,
      "倘": 1271,
      "候": 1272,
      "倚": 1273,
      "倜": 1274,
      "借": 1275,
      "倡": 1276,
      "倦": 1277,
      "倨": 1278,
      "倩": 1279,
      "倪": 1280,
      "倫": 1281,
      "倭": 1282,
      "倮": 1283,
      "倰": 1284,
      "倳": 1285,
      "债": 1286,
      "值": 1287,
      "倾": 1288,
      "偃": 1289,
      "假": 1290,
      "偈": 1291,
      "偉": 1292,
      "偌": 1293,
      "偎": 1294,
      "偏": 1295,
      "偕": 1296,
      "做": 1297,
      "停": 1298,
      "健": 1299,
      "側": 1300,
      "偵": 1301,
      "偶": 1302,
      "偷": 1303,
      "偻": 1304,
      "偽": 1305,
      "偿": 1306,
      "傀": 1307,
      "傅": 1308,
      "傍": 1309,
      "傑": 1310,
      "傖": 1311,
      "傘": 1312,
      "備": 1313,
      "傢": 1314,
      "傣": 1315,
      "傥": 1316,
      "傧": 1317,
      "储": 1318,
      "催": 1319,
      "傭": 1320,
      "傲": 1321,
      "傳": 1322,
      "債": 1323,
      "傷": 1324,
      "傻": 1325,
      "傾": 1326,
      "僅": 1327,
      "僊": 1328,
      "像": 1329,
      "僕": 1330,
      "僚": 1331,
      "僞": 1332,
      "僧": 1333,
      "僭": 1334,
      "僮": 1335,
      "僱": 1336,
      "僳": 1337,
      "僵": 1338,
      "價": 1339,
      "僻": 1340,
      "儀": 1341,
      "儂": 1342,
      "億": 1343,
      "儆": 1344,
      "儈": 1345,
      "儉": 1346,
      "儒": 1347,
      "儘": 1348,
      "償": 1349,
      "儡": 1350,
      "優": 1351,
      "儲": 1352,
      "儸": 1353,
      "儿": 1354,
      "兀": 1355,
      "允": 1356,
      "元": 1357,
      "兄": 1358,
      "充": 1359,
      "兆": 1360,
      "兇": 1361,
      "先": 1362,
      "光": 1363,
      "克": 1364,
      "兌": 1365,
      "免": 1366,
      "兑": 1367,
      "兒": 1368,
      "兔": 1369,
      "党": 1370,
      "兜": 1371,
      "兢": 1372,
      "入": 1373,
      "內": 1374,
      "全": 1375,
      "兩": 1376,
      "八": 1377,
      "公": 1378,
      "六": 1379,
      "兮": 1380,
      "兰": 1381,
      "共": 1382,
      "关": 1383,
      "兴": 1384,
      "兵": 1385,
      "其": 1386,
      "具": 1387,
      "典": 1388,
      "兹": 1389,
      "养": 1390,
      "兼": 1391,
      "兽": 1392,
      "冀": 1393,
      "内": 1394,
      "円": 1395,
      "冇": 1396,
      "冈": 1397,
      "冉": 1398,
      "冊": 1399,
      "册": 1400,
      "再": 1401,
      "冏": 1402,
      "冑": 1403,
      "冒": 1404,
      "冕": 1405,
      "冗": 1406,
      "写": 1407,
      "冚": 1408,
      "军": 1409,
      "农": 1410,
      "冠": 1411,
      "冢": 1412,
      "冤": 1413,
      "冥": 1414,
      "冪": 1415,
      "冬": 1416,
      "冯": 1417,
      "冰": 1418,
      "冱": 1419,
      "冲": 1420,
      "决": 1421,
      "况": 1422,
      "冶": 1423,
      "冷": 1424,
      "冻": 1425,
      "净": 1426,
      "凄": 1427,
      "凅": 1428,
      "准": 1429,
      "凉": 1430,
      "凋": 1431,
      "凌": 1432,
      "凍": 1433,
      "减": 1434,
      "凑": 1435,
      "凛": 1436,
      "凜": 1437,
      "凝": 1438,
      "几": 1439,
      "凡": 1440,
      "凤": 1441,
      "凫": 1442,
      "凭": 1443,
      "凯": 1444,
      "凰": 1445,
      "凱": 1446,
      "凳": 1447,
      "凶": 1448,
      "凸": 1449,
      "凹": 1450,
      "出": 1451,
      "击": 1452,
      "函": 1453,
      "凿": 1454,
      "刀": 1455,
      "刁": 1456,
      "刃": 1457,
      "分": 1458,
      "切": 1459,
      "刉": 1460,
      "刊": 1461,
      "刍": 1462,
      "刎": 1463,
      "刑": 1464,
      "划": 1465,
      "刓": 1466,
      "列": 1467,
      "刘": 1468,
      "则": 1469,
      "刚": 1470,
      "创": 1471,
      "初": 1472,
      "删": 1473,
      "判": 1474,
      "別": 1475,
      "刨": 1476,
      "利": 1477,
      "刪": 1478,
      "别": 1479,
      "刮": 1480,
      "到": 1481,
      "制": 1482,
      "刷": 1483,
      "券": 1484,
      "刹": 1485,
      "刺": 1486,
      "刻": 1487,
      "刽": 1488,
      "剀": 1489,
      "剁": 1490,
      "剂": 1491,
      "剃": 1492,
      "則": 1493,
      "剉": 1494,
      "削": 1495,
      "剋": 1496,
      "剌": 1497,
      "前": 1498,
      "剎": 1499,
      "剐": 1500,
      "剑": 1501,
      "剒": 1502,
      "剔": 1503,
      "剕": 1504,
      "剖": 1505,
      "剛": 1506,
      "剝": 1507,
      "剞": 1508,
      "剥": 1509,
      "剧": 1510,
      "剩": 1511,
      "剪": 1512,
      "剮": 1513,
      "副": 1514,
      "割": 1515,
      "創": 1516,
      "剷": 1517,
      "剽": 1518,
      "剿": 1519,
      "劃": 1520,
      "劇": 1521,
      "劈": 1522,
      "劉": 1523,
      "劊": 1524,
      "劍": 1525,
      "劑": 1526,
      "劓": 1527,
      "力": 1528,
      "劝": 1529,
      "办": 1530,
      "功": 1531,
      "加": 1532,
      "务": 1533,
      "劣": 1534,
      "劦": 1535,
      "动": 1536,
      "助": 1537,
      "努": 1538,
      "劫": 1539,
      "励": 1540,
      "劲": 1541,
      "劳": 1542,
      "劵": 1543,
      "劾": 1544,
      "势": 1545,
      "勀": 1546,
      "勁": 1547,
      "勃": 1548,
      "勇": 1549,
      "勉": 1550,
      "勋": 1551,
      "勍": 1552,
      "勐": 1553,
      "勒": 1554,
      "動": 1555,
      "勘": 1556,
      "務": 1557,
      "勛": 1558,
      "勝": 1559,
      "勞": 1560,
      "募": 1561,
      "勢": 1562,
      "勤": 1563,
      "勦": 1564,
      "勳": 1565,
      "勵": 1566,
      "勸": 1567,
      "勺": 1568,
      "勻": 1569,
      "勾": 1570,
      "勿": 1571,
      "匀": 1572,
      "包": 1573,
      "匆": 1574,
      "匈": 1575,
      "匍": 1576,
      "匐": 1577,
      "匕": 1578,
      "化": 1579,
      "北": 1580,
      "匙": 1581,
      "匝": 1582,
      "匠": 1583,
      "匡": 1584,
      "匣": 1585,
      "匪": 1586,
      "匮": 1587,
      "匯": 1588,
      "匹": 1589,
      "区": 1590,
      "医": 1591,
      "匾": 1592,
      "匿": 1593,
      "區": 1594,
      "十": 1595,
      "千": 1596,
      "卅": 1597,
      "升": 1598,
      "午": 1599,
      "卉": 1600,
      "半": 1601,
      "卍": 1602,
      "华": 1603,
      "协": 1604,
      "卑": 1605,
      "卒": 1606,
      "卓": 1607,
      "協": 1608,
      "单": 1609,
      "卖": 1610,
      "南": 1611,
      "博": 1612,
      "卜": 1613,
      "卞": 1614,
      "占": 1615,
      "卡": 1616,
      "卢": 1617,
      "卤": 1618,
      "卦": 1619,
      "卧": 1620,
      "卫": 1621,
      "卯": 1622,
      "印": 1623,
      "危": 1624,
      "即": 1625,
      "却": 1626,
      "卵": 1627,
      "卷": 1628,
      "卸": 1629,
      "卻": 1630,
      "卿": 1631,
      "厂": 1632,
      "厄": 1633,
      "厅": 1634,
      "历": 1635,
      "厉": 1636,
      "压": 1637,
      "厌": 1638,
      "厕": 1639,
      "厘": 1640,
      "厚": 1641,
      "厝": 1642,
      "原": 1643,
      "厢": 1644,
      "厥": 1645,
      "厦": 1646,
      "厨": 1647,
      "厩": 1648,
      "厭": 1649,
      "厮": 1650,
      "厲": 1651,
      "去": 1652,
      "县": 1653,
      "叁": 1654,
      "参": 1655,
      "參": 1656,
      "又": 1657,
      "叉": 1658,
      "及": 1659,
      "友": 1660,
      "双": 1661,
      "反": 1662,
      "发": 1663,
      "叔": 1664,
      "取": 1665,
      "受": 1666,
      "变": 1667,
      "叙": 1668,
      "叛": 1669,
      "叟": 1670,
      "叠": 1671,
      "叢": 1672,
      "口": 1673,
      "古": 1674,
      "句": 1675,
      "另": 1676,
      "叨": 1677,
      "叩": 1678,
      "只": 1679,
      "叫": 1680,
      "召": 1681,
      "叭": 1682,
      "叮": 1683,
      "可": 1684,
      "台": 1685,
      "叱": 1686,
      "史": 1687,
      "右": 1688,
      "叵": 1689,
      "叶": 1690,
      "号": 1691,
      "司": 1692,
      "叹": 1693,
      "叼": 1694,
      "叽": 1695,
      "吁": 1696,
      "吃": 1697,
      "各": 1698,
      "吆": 1699,
      "合": 1700,
      "吉": 1701,
      "吊": 1702,
      "吋": 1703,
      "同": 1704,
      "名": 1705,
      "后": 1706,
      "吏": 1707,
      "吐": 1708,
      "向": 1709,
      "吓": 1710,
      "吔": 1711,
      "吕": 1712,
      "吖": 1713,
      "吗": 1714,
      "君": 1715,
      "吝": 1716,
      "吞": 1717,
      "吟": 1718,
      "吠": 1719,
      "吡": 1720,
      "否": 1721,
      "吧": 1722,
      "吨": 1723,
      "吩": 1724,
      "含": 1725,
      "听": 1726,
      "吭": 1727,
      "吮": 1728,
      "启": 1729,
      "吱": 1730,
      "吳": 1731,
      "吴": 1732,
      "吵": 1733,
      "吶": 1734,
      "吸": 1735,
      "吹": 1736,
      "吻": 1737,
      "吼": 1738,
      "吽": 1739,
      "吾": 1740,
      "呀": 1741,
      "呂": 1742,
      "呃": 1743,
      "呆": 1744,
      "呈": 1745,
      "告": 1746,
      "呋": 1747,
      "呎": 1748,
      "呐": 1749,
      "呑": 1750,
      "呒": 1751,
      "呕": 1752,
      "呗": 1753,
      "员": 1754,
      "呛": 1755,
      "呜": 1756,
      "呡": 1757,
      "呢": 1758,
      "呣": 1759,
      "呤": 1760,
      "呦": 1761,
      "呧": 1762,
      "周": 1763,
      "呯": 1764,
      "呱": 1765,
      "味": 1766,
      "呵": 1767,
      "呶": 1768,
      "呸": 1769,
      "呻": 1770,
      "呼": 1771,
      "命": 1772,
      "呾": 1773,
      "咀": 1774,
      "咁": 1775,
      "咂": 1776,
      "咄": 1777,
      "咆": 1778,
      "咋": 1779,
      "和": 1780,
      "咍": 1781,
      "咎": 1782,
      "咏": 1783,
      "咐": 1784,
      "咒": 1785,
      "咔": 1786,
      "咕": 1787,
      "咖": 1788,
      "咗": 1789,
      "咙": 1790,
      "咚": 1791,
      "咡": 1792,
      "咤": 1793,
      "咦": 1794,
      "咧": 1795,
      "咨": 1796,
      "咩": 1797,
      "咪": 1798,
      "咫": 1799,
      "咬": 1800,
      "咭": 1801,
      "咯": 1802,
      "咱": 1803,
      "咳": 1804,
      "咸": 1805,
      "咻": 1806,
      "咽": 1807,
      "咿": 1808,
      "哀": 1809,
      "品": 1810,
      "哂": 1811,
      "哄": 1812,
      "哆": 1813,
      "哇": 1814,
      "哈": 1815,
      "哉": 1816,
      "哋": 1817,
      "哌": 1818,
      "响": 1819,
      "哎": 1820,
      "哑": 1821,
      "哒": 1822,
      "哔": 1823,
      "哗": 1824,
      "哝": 1825,
      "哞": 1826,
      "哟": 1827,
      "員": 1828,
      "哥": 1829,
      "哦": 1830,
      "哧": 1831,
      "哨": 1832,
      "哩": 1833,
      "哪": 1834,
      "哭": 1835,
      "哮": 1836,
      "哲": 1837,
      "哺": 1838,
      "哼": 1839,
      "哽": 1840,
      "唁": 1841,
      "唄": 1842,
      "唆": 1843,
      "唇": 1844,
      "唉": 1845,
      "唏": 1846,
      "唐": 1847,
      "唑": 1848,
      "唔": 1849,
      "唗": 1850,
      "唛": 1851,
      "唠": 1852,
      "唤": 1853,
      "唧": 1854,
      "唬": 1855,
      "售": 1856,
      "唯": 1857,
      "唰": 1858,
      "唱": 1859,
      "唳": 1860,
      "唵": 1861,
      "唷": 1862,
      "唸": 1863,
      "唻": 1864,
      "唾": 1865,
      "啁": 1866,
      "啃": 1867,
      "啄": 1868,
      "商": 1869,
      "啊": 1870,
      "啋": 1871,
      "問": 1872,
      "啕": 1873,
      "啖": 1874,
      "啜": 1875,
      "啞": 1876,
      "啟": 1877,
      "啡": 1878,
      "啣": 1879,
      "啤": 1880,
      "啥": 1881,
      "啦": 1882,
      "啧": 1883,
      "啪": 1884,
      "啫": 1885,
      "啬": 1886,
      "啮": 1887,
      "啰": 1888,
      "啱": 1889,
      "啲": 1890,
      "啵": 1891,
      "啶": 1892,
      "啸": 1893,
      "啻": 1894,
      "啼": 1895,
      "啾": 1896,
      "喀": 1897,
      "喂": 1898,
      "喃": 1899,
      "善": 1900,
      "喇": 1901,
      "喉": 1902,
      "喊": 1903,
      "喋": 1904,
      "喎": 1905,
      "喏": 1906,
      "喑": 1907,
      "喔": 1908,
      "喘": 1909,
      "喙": 1910,
      "喚": 1911,
      "喜": 1912,
      "喝": 1913,
      "喧": 1914,
      "喪": 1915,
      "喫": 1916,
      "喬": 1917,
      "單": 1918,
      "喱": 1919,
      "喲": 1920,
      "喳": 1921,
      "喵": 1922,
      "喷": 1923,
      "喹": 1924,
      "喺": 1925,
      "喻": 1926,
      "喽": 1927,
      "嗅": 1928,
      "嗆": 1929,
      "嗇": 1930,
      "嗌": 1931,
      "嗎": 1932,
      "嗐": 1933,
      "嗑": 1934,
      "嗒": 1935,
      "嗓": 1936,
      "嗖": 1937,
      "嗚": 1938,
      "嗜": 1939,
      "嗝": 1940,
      "嗡": 1941,
      "嗣": 1942,
      "嗤": 1943,
      "嗥": 1944,
      "嗦": 1945,
      "嗨": 1946,
      "嗪": 1947,
      "嗬": 1948,
      "嗯": 1949,
      "嗰": 1950,
      "嗱": 1951,
      "嗲": 1952,
      "嗳": 1953,
      "嗶": 1954,
      "嗷": 1955,
      "嗽": 1956,
      "嘀": 1957,
      "嘅": 1958,
      "嘆": 1959,
      "嘈": 1960,
      "嘉": 1961,
      "嘍": 1962,
      "嘎": 1963,
      "嘔": 1964,
      "嘗": 1965,
      "嘘": 1966,
      "嘛": 1967,
      "嘞": 1968,
      "嘟": 1969,
      "嘠": 1970,
      "嘢": 1971,
      "嘣": 1972,
      "嘩": 1973,
      "嘭": 1974,
      "嘯": 1975,
      "嘱": 1976,
      "嘲": 1977,
      "嘴": 1978,
      "嘶": 1979,
      "嘹": 1980,
      "嘻": 1981,
      "嘿": 1982,
      "噁": 1983,
      "噎": 1984,
      "噓": 1985,
      "噔": 1986,
      "噗": 1987,
      "噙": 1988,
      "噜": 1989,
      "噠": 1990,
      "噢": 1991,
      "器": 1992,
      "噩": 1993,
      "噪": 1994,
      "噫": 1995,
      "噬": 1996,
      "噱": 1997,
      "噴": 1998,
      "噶": 1999,
      "噸": 2000,
      "噹": 2001,
      "噻": 2002,
      "噿": 2003,
      "嚀": 2004,
      "嚇": 2005,
      "嚎": 2006,
      "嚏": 2007,
      "嚐": 2008,
      "嚒": 2009,
      "嚓": 2010,
      "嚟": 2011,
      "嚣": 2012,
      "嚥": 2013,
      "嚨": 2014,
      "嚮": 2015,
      "嚯": 2016,
      "嚴": 2017,
      "嚶": 2018,
      "嚷": 2019,
      "嚼": 2020,
      "囂": 2021,
      "囉": 2022,
      "囊": 2023,
      "囑": 2024,
      "囔": 2025,
      "囚": 2026,
      "四": 2027,
      "回": 2028,
      "因": 2029,
      "囡": 2030,
      "团": 2031,
      "囤": 2032,
      "囧": 2033,
      "囪": 2034,
      "园": 2035,
      "囮": 2036,
      "困": 2037,
      "囱": 2038,
      "围": 2039,
      "囹": 2040,
      "固": 2041,
      "国": 2042,
      "图": 2043,
      "囿": 2044,
      "圃": 2045,
      "圄": 2046,
      "圆": 2047,
      "圈": 2048,
      "國": 2049,
      "圍": 2050,
      "園": 2051,
      "圓": 2052,
      "圖": 2053,
      "團": 2054,
      "土": 2055,
      "圣": 2056,
      "在": 2057,
      "圭": 2058,
      "地": 2059,
      "圳": 2060,
      "圴": 2061,
      "场": 2062,
      "圾": 2063,
      "址": 2064,
      "坂": 2065,
      "均": 2066,
      "坊": 2067,
      "坍": 2068,
      "坎": 2069,
      "坏": 2070,
      "坐": 2071,
      "坑": 2072,
      "块": 2073,
      "坚": 2074,
      "坛": 2075,
      "坝": 2076,
      "坞": 2077,
      "坟": 2078,
      "坠": 2079,
      "坡": 2080,
      "坤": 2081,
      "坦": 2082,
      "坨": 2083,
      "坩": 2084,
      "坪": 2085,
      "坫": 2086,
      "坯": 2087,
      "坳": 2088,
      "坴": 2089,
      "坶": 2090,
      "坷": 2091,
      "坻": 2092,
      "垀": 2093,
      "垂": 2094,
      "垃": 2095,
      "垄": 2096,
      "型": 2097,
      "垒": 2098,
      "垛": 2099,
      "垠": 2100,
      "垢": 2101,
      "垣": 2102,
      "垦": 2103,
      "垩": 2104,
      "垫": 2105,
      "垭": 2106,
      "垮": 2107,
      "垸": 2108,
      "埃": 2109,
      "埋": 2110,
      "城": 2111,
      "埔": 2112,
      "埕": 2113,
      "埚": 2114,
      "埜": 2115,
      "域": 2116,
      "埠": 2117,
      "埣": 2118,
      "埭": 2119,
      "埮": 2120,
      "埲": 2121,
      "執": 2122,
      "埸": 2123,
      "培": 2124,
      "基": 2125,
      "埻": 2126,
      "堀": 2127,
      "堂": 2128,
      "堅": 2129,
      "堆": 2130,
      "堇": 2131,
      "堈": 2132,
      "堋": 2133,
      "堍": 2134,
      "堎": 2135,
      "堑": 2136,
      "堕": 2137,
      "堡": 2138,
      "堤": 2139,
      "堪": 2140,
      "報": 2141,
      "場": 2142,
      "堵": 2143,
      "塊": 2144,
      "塋": 2145,
      "塌": 2146,
      "塑": 2147,
      "塔": 2148,
      "塗": 2149,
      "塘": 2150,
      "塞": 2151,
      "塢": 2152,
      "填": 2153,
      "塵": 2154,
      "塾": 2155,
      "境": 2156,
      "墅": 2157,
      "墉": 2158,
      "墊": 2159,
      "墒": 2160,
      "墓": 2161,
      "増": 2162,
      "墙": 2163,
      "墜": 2164,
      "增": 2165,
      "墟": 2166,
      "墨": 2167,
      "墩": 2168,
      "墮": 2169,
      "墳": 2170,
      "墾": 2171,
      "壁": 2172,
      "壅": 2173,
      "壇": 2174,
      "壑": 2175,
      "壓": 2176,
      "壕": 2177,
      "壘": 2178,
      "壚": 2179,
      "壞": 2180,
      "壟": 2181,
      "壤": 2182,
      "壩": 2183,
      "士": 2184,
      "壮": 2185,
      "壯": 2186,
      "声": 2187,
      "壳": 2188,
      "壶": 2189,
      "壹": 2190,
      "壺": 2191,
      "壽": 2192,
      "处": 2193,
      "备": 2194,
      "复": 2195,
      "夏": 2196,
      "夔": 2197,
      "夕": 2198,
      "外": 2199,
      "夙": 2200,
      "多": 2201,
      "夜": 2202,
      "够": 2203,
      "夠": 2204,
      "夢": 2205,
      "夥": 2206,
      "大": 2207,
      "天": 2208,
      "太": 2209,
      "夫": 2210,
      "夭": 2211,
      "央": 2212,
      "夯": 2213,
      "失": 2214,
      "头": 2215,
      "夷": 2216,
      "夸": 2217,
      "夹": 2218,
      "夺": 2219,
      "夼": 2220,
      "夾": 2221,
      "奀": 2222,
      "奁": 2223,
      "奂": 2224,
      "奄": 2225,
      "奇": 2226,
      "奈": 2227,
      "奉": 2228,
      "奋": 2229,
      "奌": 2230,
      "奎": 2231,
      "奏": 2232,
      "契": 2233,
      "奔": 2234,
      "奕": 2235,
      "奖": 2236,
      "套": 2237,
      "奚": 2238,
      "奠": 2239,
      "奢": 2240,
      "奥": 2241,
      "奧": 2242,
      "奪": 2243,
      "奮": 2244,
      "女": 2245,
      "奴": 2246,
      "奶": 2247,
      "奸": 2248,
      "她": 2249,
      "奻": 2250,
      "好": 2251,
      "奾": 2252,
      "如": 2253,
      "妃": 2254,
      "妄": 2255,
      "妆": 2256,
      "妇": 2257,
      "妈": 2258,
      "妊": 2259,
      "妍": 2260,
      "妏": 2261,
      "妒": 2262,
      "妓": 2263,
      "妖": 2264,
      "妗": 2265,
      "妙": 2266,
      "妝": 2267,
      "妞": 2268,
      "妥": 2269,
      "妦": 2270,
      "妨": 2271,
      "妩": 2272,
      "妪": 2273,
      "妮": 2274,
      "妲": 2275,
      "妳": 2276,
      "妹": 2277,
      "妻": 2278,
      "妾": 2279,
      "姆": 2280,
      "姊": 2281,
      "始": 2282,
      "姍": 2283,
      "姐": 2284,
      "姑": 2285,
      "姓": 2286,
      "委": 2287,
      "姗": 2288,
      "姘": 2289,
      "姚": 2290,
      "姜": 2291,
      "姣": 2292,
      "姥": 2293,
      "姦": 2294,
      "姨": 2295,
      "姪": 2296,
      "姬": 2297,
      "姻": 2298,
      "姿": 2299,
      "威": 2300,
      "娃": 2301,
      "娄": 2302,
      "娅": 2303,
      "娆": 2304,
      "娇": 2305,
      "娈": 2306,
      "娒": 2307,
      "娘": 2308,
      "娛": 2309,
      "娜": 2310,
      "娟": 2311,
      "娠": 2312,
      "娣": 2313,
      "娥": 2314,
      "娩": 2315,
      "娱": 2316,
      "娴": 2317,
      "娶": 2318,
      "娼": 2319,
      "婁": 2320,
      "婄": 2321,
      "婆": 2322,
      "婉": 2323,
      "婊": 2324,
      "婌": 2325,
      "婓": 2326,
      "婕": 2327,
      "婚": 2328,
      "婢": 2329,
      "婦": 2330,
      "婪": 2331,
      "婬": 2332,
      "婭": 2333,
      "婴": 2334,
      "婵": 2335,
      "婶": 2336,
      "婷": 2337,
      "婼": 2338,
      "婿": 2339,
      "媎": 2340,
      "媒": 2341,
      "媚": 2342,
      "媛": 2343,
      "媞": 2344,
      "媲": 2345,
      "媳": 2346,
      "媼": 2347,
      "媽": 2348,
      "媾": 2349,
      "嫁": 2350,
      "嫂": 2351,
      "嫉": 2352,
      "嫌": 2353,
      "嫔": 2354,
      "嫖": 2355,
      "嫡": 2356,
      "嫣": 2357,
      "嫦": 2358,
      "嫩": 2359,
      "嬉": 2360,
      "嬤": 2361,
      "嬰": 2362,
      "嬲": 2363,
      "嬴": 2364,
      "嬷": 2365,
      "嬸": 2366,
      "孀": 2367,
      "孃": 2368,
      "子": 2369,
      "孑": 2370,
      "孔": 2371,
      "孕": 2372,
      "孖": 2373,
      "字": 2374,
      "存": 2375,
      "孙": 2376,
      "孚": 2377,
      "孜": 2378,
      "孝": 2379,
      "孟": 2380,
      "孢": 2381,
      "季": 2382,
      "孤": 2383,
      "学": 2384,
      "孩": 2385,
      "孪": 2386,
      "孫": 2387,
      "孬": 2388,
      "孮": 2389,
      "孰": 2390,
      "孱": 2391,
      "孳": 2392,
      "孵": 2393,
      "學": 2394,
      "孺": 2395,
      "孽": 2396,
      "孿": 2397,
      "宁": 2398,
      "它": 2399,
      "宅": 2400,
      "宇": 2401,
      "守": 2402,
      "安": 2403,
      "宋": 2404,
      "完": 2405,
      "宎": 2406,
      "宏": 2407,
      "宒": 2408,
      "宓": 2409,
      "宕": 2410,
      "宗": 2411,
      "官": 2412,
      "宙": 2413,
      "定": 2414,
      "宛": 2415,
      "宜": 2416,
      "宝": 2417,
      "实": 2418,
      "実": 2419,
      "宠": 2420,
      "审": 2421,
      "客": 2422,
      "宣": 2423,
      "室": 2424,
      "宥": 2425,
      "宦": 2426,
      "宪": 2427,
      "宫": 2428,
      "宮": 2429,
      "宰": 2430,
      "害": 2431,
      "宴": 2432,
      "宵": 2433,
      "家": 2434,
      "宸": 2435,
      "容": 2436,
      "宽": 2437,
      "宾": 2438,
      "宿": 2439,
      "寀": 2440,
      "寁": 2441,
      "寂": 2442,
      "寄": 2443,
      "寅": 2444,
      "密": 2445,
      "寇": 2446,
      "富": 2447,
      "寐": 2448,
      "寒": 2449,
      "寓": 2450,
      "寝": 2451,
      "寞": 2452,
      "察": 2453,
      "寡": 2454,
      "寢": 2455,
      "寤": 2456,
      "寥": 2457,
      "實": 2458,
      "寧": 2459,
      "寨": 2460,
      "審": 2461,
      "寫": 2462,
      "寬": 2463,
      "寮": 2464,
      "寰": 2465,
      "寵": 2466,
      "寶": 2467,
      "寸": 2468,
      "对": 2469,
      "寺": 2470,
      "寻": 2471,
      "导": 2472,
      "寿": 2473,
      "封": 2474,
      "射": 2475,
      "尅": 2476,
      "将": 2477,
      "將": 2478,
      "專": 2479,
      "尉": 2480,
      "尊": 2481,
      "尋": 2482,
      "對": 2483,
      "導": 2484,
      "小": 2485,
      "少": 2486,
      "尓": 2487,
      "尔": 2488,
      "尖": 2489,
      "尘": 2490,
      "尚": 2491,
      "尝": 2492,
      "尢": 2493,
      "尤": 2494,
      "尧": 2495,
      "尨": 2496,
      "尪": 2497,
      "尬": 2498,
      "就": 2499,
      "尴": 2500,
      "尷": 2501,
      "尸": 2502,
      "尹": 2503,
      "尺": 2504,
      "尻": 2505,
      "尼": 2506,
      "尽": 2507,
      "尾": 2508,
      "尿": 2509,
      "局": 2510,
      "屁": 2511,
      "层": 2512,
      "屄": 2513,
      "居": 2514,
      "屆": 2515,
      "屈": 2516,
      "屉": 2517,
      "届": 2518,
      "屋": 2519,
      "屌": 2520,
      "屍": 2521,
      "屎": 2522,
      "屏": 2523,
      "屐": 2524,
      "屑": 2525,
      "展": 2526,
      "屙": 2527,
      "屜": 2528,
      "属": 2529,
      "屠": 2530,
      "屡": 2531,
      "層": 2532,
      "履": 2533,
      "屬": 2534,
      "屯": 2535,
      "山": 2536,
      "屹": 2537,
      "屾": 2538,
      "屿": 2539,
      "岁": 2540,
      "岂": 2541,
      "岆": 2542,
      "岈": 2543,
      "岌": 2544,
      "岍": 2545,
      "岐": 2546,
      "岑": 2547,
      "岔": 2548,
      "岖": 2549,
      "岗": 2550,
      "岘": 2551,
      "岚": 2552,
      "岛": 2553,
      "岡": 2554,
      "岩": 2555,
      "岬": 2556,
      "岭": 2557,
      "岱": 2558,
      "岳": 2559,
      "岸": 2560,
      "岿": 2561,
      "峇": 2562,
      "峈": 2563,
      "峊": 2564,
      "峋": 2565,
      "峙": 2566,
      "峡": 2567,
      "峥": 2568,
      "峦": 2569,
      "峨": 2570,
      "峪": 2571,
      "峭": 2572,
      "峯": 2573,
      "峰": 2574,
      "島": 2575,
      "峻": 2576,
      "峽": 2577,
      "崂": 2578,
      "崇": 2579,
      "崋": 2580,
      "崎": 2581,
      "崔": 2582,
      "崖": 2583,
      "崗": 2584,
      "崛": 2585,
      "崩": 2586,
      "崭": 2587,
      "崴": 2588,
      "崽": 2589,
      "嵋": 2590,
      "嵌": 2591,
      "嵘": 2592,
      "嵩": 2593,
      "嵴": 2594,
      "嶂": 2595,
      "嶄": 2596,
      "嶋": 2597,
      "嶙": 2598,
      "嶲": 2599,
      "嶺": 2600,
      "嶼": 2601,
      "巅": 2602,
      "巒": 2603,
      "巖": 2604,
      "川": 2605,
      "州": 2606,
      "巡": 2607,
      "巢": 2608,
      "工": 2609,
      "左": 2610,
      "巧": 2611,
      "巨": 2612,
      "巩": 2613,
      "巫": 2614,
      "差": 2615,
      "己": 2616,
      "已": 2617,
      "巳": 2618,
      "巴": 2619,
      "巷": 2620,
      "巻": 2621,
      "巾": 2622,
      "巿": 2623,
      "币": 2624,
      "市": 2625,
      "布": 2626,
      "帅": 2627,
      "帆": 2628,
      "师": 2629,
      "帊": 2630,
      "希": 2631,
      "帐": 2632,
      "帑": 2633,
      "帕": 2634,
      "帖": 2635,
      "帘": 2636,
      "帚": 2637,
      "帛": 2638,
      "帜": 2639,
      "帝": 2640,
      "帥": 2641,
      "带": 2642,
      "帧": 2643,
      "師": 2644,
      "席": 2645,
      "帮": 2646,
      "帳": 2647,
      "帶": 2648,
      "帷": 2649,
      "常": 2650,
      "帼": 2651,
      "帽": 2652,
      "幂": 2653,
      "幄": 2654,
      "幅": 2655,
      "幌": 2656,
      "幔": 2657,
      "幕": 2658,
      "幗": 2659,
      "幛": 2660,
      "幡": 2661,
      "幢": 2662,
      "幣": 2663,
      "幫": 2664,
      "干": 2665,
      "平": 2666,
      "年": 2667,
      "并": 2668,
      "幸": 2669,
      "幹": 2670,
      "幺": 2671,
      "幻": 2672,
      "幼": 2673,
      "幽": 2674,
      "幾": 2675,
      "广": 2676,
      "庄": 2677,
      "庆": 2678,
      "庇": 2679,
      "庈": 2680,
      "床": 2681,
      "序": 2682,
      "庐": 2683,
      "库": 2684,
      "应": 2685,
      "底": 2686,
      "庖": 2687,
      "店": 2688,
      "庙": 2689,
      "庚": 2690,
      "府": 2691,
      "庞": 2692,
      "废": 2693,
      "度": 2694,
      "座": 2695,
      "庫": 2696,
      "庭": 2697,
      "庵": 2698,
      "庶": 2699,
      "康": 2700,
      "庸": 2701,
      "廁": 2702,
      "廂": 2703,
      "廄": 2704,
      "廈": 2705,
      "廉": 2706,
      "廊": 2707,
      "廓": 2708,
      "廖": 2709,
      "廚": 2710,
      "廝": 2711,
      "廟": 2712,
      "廠": 2713,
      "廢": 2714,
      "廣": 2715,
      "廳": 2716,
      "延": 2717,
      "廷": 2718,
      "廸": 2719,
      "建": 2720,
      "廻": 2721,
      "廿": 2722,
      "开": 2723,
      "弁": 2724,
      "异": 2725,
      "弃": 2726,
      "弄": 2727,
      "弅": 2728,
      "弇": 2729,
      "弈": 2730,
      "弊": 2731,
      "弋": 2732,
      "式": 2733,
      "弑": 2734,
      "弓": 2735,
      "弔": 2736,
      "引": 2737,
      "弗": 2738,
      "弘": 2739,
      "弛": 2740,
      "弝": 2741,
      "弟": 2742,
      "张": 2743,
      "弥": 2744,
      "弦": 2745,
      "弧": 2746,
      "弩": 2747,
      "弭": 2748,
      "弯": 2749,
      "弱": 2750,
      "張": 2751,
      "強": 2752,
      "弹": 2753,
      "强": 2754,
      "弼": 2755,
      "彆": 2756,
      "彈": 2757,
      "彌": 2758,
      "彎": 2759,
      "归": 2760,
      "当": 2761,
      "录": 2762,
      "彗": 2763,
      "彙": 2764,
      "形": 2765,
      "彤": 2766,
      "彥": 2767,
      "彦": 2768,
      "彩": 2769,
      "彪": 2770,
      "彬": 2771,
      "彭": 2772,
      "彰": 2773,
      "影": 2774,
      "彴": 2775,
      "彷": 2776,
      "彸": 2777,
      "役": 2778,
      "彻": 2779,
      "彼": 2780,
      "彿": 2781,
      "往": 2782,
      "征": 2783,
      "径": 2784,
      "待": 2785,
      "徇": 2786,
      "很": 2787,
      "徉": 2788,
      "徊": 2789,
      "律": 2790,
      "後": 2791,
      "徏": 2792,
      "徐": 2793,
      "徑": 2794,
      "徒": 2795,
      "徕": 2796,
      "得": 2797,
      "徘": 2798,
      "徙": 2799,
      "徜": 2800,
      "從": 2801,
      "御": 2802,
      "徨": 2803,
      "復": 2804,
      "循": 2805,
      "徬": 2806,
      "微": 2807,
      "徳": 2808,
      "徵": 2809,
      "德": 2810,
      "徹": 2811,
      "徼": 2812,
      "徽": 2813,
      "心": 2814,
      "必": 2815,
      "忆": 2816,
      "忌": 2817,
      "忍": 2818,
      "忏": 2819,
      "忒": 2820,
      "忖": 2821,
      "志": 2822,
      "忘": 2823,
      "忙": 2824,
      "忠": 2825,
      "忡": 2826,
      "忤": 2827,
      "忧": 2828,
      "忪": 2829,
      "快": 2830,
      "忭": 2831,
      "忱": 2832,
      "念": 2833,
      "忸": 2834,
      "忽": 2835,
      "忾": 2836,
      "忿": 2837,
      "怀": 2838,
      "态": 2839,
      "怂": 2840,
      "怅": 2841,
      "怆": 2842,
      "怍": 2843,
      "怎": 2844,
      "怏": 2845,
      "怒": 2846,
      "怓": 2847,
      "怕": 2848,
      "怖": 2849,
      "怙": 2850,
      "怜": 2851,
      "思": 2852,
      "怠": 2853,
      "怡": 2854,
      "急": 2855,
      "怦": 2856,
      "性": 2857,
      "怨": 2858,
      "怩": 2859,
      "怪": 2860,
      "怮": 2861,
      "怯": 2862,
      "总": 2863,
      "恀": 2864,
      "恁": 2865,
      "恃": 2866,
      "恅": 2867,
      "恆": 2868,
      "恋": 2869,
      "恍": 2870,
      "恐": 2871,
      "恒": 2872,
      "恕": 2873,
      "恙": 2874,
      "恛": 2875,
      "恢": 2876,
      "恣": 2877,
      "恤": 2878,
      "恥": 2879,
      "恨": 2880,
      "恩": 2881,
      "恪": 2882,
      "恫": 2883,
      "恬": 2884,
      "恭": 2885,
      "息": 2886,
      "恰": 2887,
      "恳": 2888,
      "恵": 2889,
      "恶": 2890,
      "恸": 2891,
      "恺": 2892,
      "恻": 2893,
      "恼": 2894,
      "恿": 2895,
      "悄": 2896,
      "悅": 2897,
      "悉": 2898,
      "悌": 2899,
      "悍": 2900,
      "悔": 2901,
      "悖": 2902,
      "悗": 2903,
      "悚": 2904,
      "悛": 2905,
      "悝": 2906,
      "悟": 2907,
      "悠": 2908,
      "患": 2909,
      "悦": 2910,
      "您": 2911,
      "悬": 2912,
      "悯": 2913,
      "悲": 2914,
      "悴": 2915,
      "悵": 2916,
      "悶": 2917,
      "悸": 2918,
      "悼": 2919,
      "悽": 2920,
      "情": 2921,
      "惆": 2922,
      "惇": 2923,
      "惊": 2924,
      "惋": 2925,
      "惑": 2926,
      "惕": 2927,
      "惘": 2928,
      "惚": 2929,
      "惛": 2930,
      "惜": 2931,
      "惟": 2932,
      "惠": 2933,
      "惡": 2934,
      "惦": 2935,
      "惧": 2936,
